Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_sosiaali-_ja_terveyssihteerin_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen sosiaali- ja terveyssihteerin tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž sosiaal- da tiõrvâsvuõttpiisar tuâj

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2023 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2023 räjja.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
sms: Tuâj äʹlǧǧem õudldõssân lij, što eeʹttiǩ-kåʹdd preemm riikk tällõsarvvlõõzz eeǥǥas 2023 halltõõzz čõhččmannust uʹvddem eʹtǩǩõõzz meâldlânji.

source: Työntekijän tehtävänä on yhteistyössä saamelaiskäräjien vakituisen sosiaali- ja terveyssihteerin kanssa mm. valmistella saamelaisten sosiaali- ja terveydenhuoltoa koskevia asioita, toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä ja valmistella siinä ominaisuudessa lautakunnan kokouksessa käsiteltäviä asioita sekä toimia tarvittaessa sosiaali- ja terveyssihteerin sijaisena.
sms: Tuâjjla tuâjjan lij õhttsažtuâjast sääʹmteeʹǧǧ põõšši sosiaal- da tiõrvâsvuõttpiisrin jm. valmštõõllâd sääʹm sosiaal- da tiõrvâsvuõtthuâl kuõskki aaʹššid, toiʹmmjed sosiaal- da tiõrvâsvuõttluʹvddkååʹdd aaʹšši valmštõõllʼjen da piisren da valmštõõllâd tõn tuâjast luʹvddkååʹdd såbbrest ǩiõttʼtõllum aaʹššid di toiʹmmjed taarb mieʹldd sosiaal- da tiõrvâsvuõttpiisar sâjjsiʹžžen.

source: Tarkemmat tehtävät sovitaan erikseen työn alkaessa.
sms: Tääʹrǩab tuâjaid suåvât jeäʹrben tuâj ääʹljeen.

source: Kelpoisuusehtona on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Ââʹntemkaiʹbbjõsân lij tuâj õudldem škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisen sosiaali-, terveysalan, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus sekä hyvät yhteistyö- ja vuorovaikutustaidot.
sms: Tuâj oʹnstam håiddmõõžž õõudâs vieʹǩǩte šiõttlõs õllškooultuʹtǩǩõs, veiddsõs sääʹm sosiaal- da tiõrvâsvuõttsueʹrj, sääʹmkulttuur da vaaldšmallaš tuâjai tobddmõš di pueʹrr õhttsažtuâjj- da vuârrvaaiktõstääid.

source: Odotamme valmiutta itsenäiseen, vastuulliseen työskentelyyn sekä hyvää paineensietokykyä.
sms: Vueʹrddep vaalmâšvuõđ vaʹsttõõzzlaž da jiõččnes reâuggma di šiõǥǥ teäddseännamoddi.

source: Sihteerin palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 euroa/kk).
sms: Piisar päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2760,63 e/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ õõl tuâjast määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid.

source: Tehtävässä noudatetaan 3 kuukauden koeaikaa.
sms: Tuâjast ââʹnet 3 määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemuskirje ja ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?4d43e1f0
sms: Ooccmõšǩeeʹrj di tuâjjpäiʹǩǩloǥstõõǥǥ âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 20.12.2022 räjja mõõneeʹst addrõõzzâst: https://www.sympahr.net/public/pq.aspx?4d43e1f0

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
sms: Lââʹssteâđaid tuâj pirr oudd Sääʹmteeʹǧǧ vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi t. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 2.12.2022 Saamelaiskäräjät
sms: Aanrest 2.12.2022 Sääʹmteʹǧǧ
